{
    "kapolda": 1000,
    "papua": 1001,
    "sebut": 1002,
    "rusuh": 1003,
    "di": 1004,
    "wamena": 1005,
    "akibat": 1006,
    "berita": 1007,
    "hoaks": 1008,
    "medsos": 1009,
    "masih": 1010,
    "belia": 1011,
    "wajah": 1012,
    "ganteng": 1013,
    "limbad": 1014,
    "foto": 1015,
    "lawas": 1016,
    "ini": 1017,
    "sukses": 1018,
    "curi": 1019,
    "perhati": 1020,
    "netter": 1021,
    "ganjil": 1022,
    "genap": 1023,
    "nilai": 1024,
    "belum": 1025,
    "dampak": 1026,
    "ke": 1027,
    "tumpang": 1028,
    "mrt": 1029,
    "hnw": 1030,
    "generasi": 1031,
    "muda": 1032,
    "jangan": 1033,
    "apatis": 1034,
    "dalam": 1035,
    "bangun": 1036,
    "bangsa": 1037,
    "3": 1038,
    "pilih": 1039,
    "bersih": 1040,
    "esensial": 1041,
    "dasar": 1042,
    "manfaat": 1043,
    "dan": 1044,
    "jenis": 1045,
    "kulit": 1046,
    "menteri": 1047,
    "panrb": 1048,
    "dorong": 1049,
    "universitas": 1050,
    "cetak": 1051,
    "lulus": 1052,
    "kompetensi": 1053,
    "global": 1054,
    "daniel": 1055,
    "james": 1056,
    "takjub": 1057,
    "jalan": 1058,
    "debut": 1059,
    "sama": 1060,
    "mu": 1061,
    "8": 1062,
    "seleb": 1063,
    "indonesia": 1064,
    "hamil": 1065,
    "duluan": 1066,
    "saat": 1067,
    "meni": 1068,
    "nyata": 1069,
    "hoax": 1070,
    "pesta": 1071,
    "9": 1072,
    "shopee": 1073,
    "klaim": 1074,
    "transaksi": 1075,
    "naik": 1076,
    "kali": 1077,
    "lipat": 1078,
    "benar": 1079,
    "5": 1080,
    "ambulans": 1081,
    "yang": 1082,
    "aman": 1083,
    "polisi": 1084,
    "milik": 1085,
    "pemprov": 1086,
    "dki": 1087,
    "angkut": 1088,
    "molotov": 1089,
    "cinta": 1090,
    "tolak": 1091,
    "pemuda": 1092,
    "bandung": 1093,
    "tusuk": 1094,
    "gadis": 1095,
    "puja": 1096,
    "hadir": 1097,
    "galaxy": 1098,
    "a50s": 1099,
    "samsung": 1100,
    "henti": 1101,
    "produksi": 1102,
    "a50": 1103,
    "mulan": 1104,
    "jameela": 1105,
    "kaget": 1106,
    "demo": 1107,
    "warga": 1108,
    "acara": 1109,
    "ahmad": 1110,
    "dhani": 1111,
    "saran": 1112,
    "tindak": 1113,
    "pidana": 1114,
    "tribunnewswiki": 1115,
    "asi": 1116,
    "agri": 1117,
    "usaha": 1118,
    "kelapa": 1119,
    "sawit": 1120,
    "besar": 1121,
    "sukanto": 1122,
    "tanoto": 1123,
    "seungri": 1124,
    "akhir": 1125,
    "aku": 1126,
    "ikut": 1127,
    "sebar": 1128,
    "video": 1129,
    "seks": 1130,
    "ilegal": 1131,
    "viral": 1132,
    "pria": 1133,
    "kendara": 1134,
    "motor": 1135,
    "nang": 1136,
    "jaring": 1137,
    "razia": 1138,
    "gowa": 1139,
    "edar": 1140,
    "kabar": 1141,
    "bebby": 1142,
    "fey": 1143,
    "janda": 1144,
    "punya": 1145,
    "anak": 1146,
    "umur": 1147,
    "tahun": 1148,
    "hari": 1149,
    "harga": 1150,
    "emas": 1151,
    "antam": 1152,
    "kembali": 1153,
    "turun": 1154,
    "wiranto": 1155,
    "habibie": 1156,
    "ingin": 1157,
    "seluruh": 1158,
    "jaga": 1159,
    "utuh": 1160,
    "negeri": 1161,
    "betrand": 1162,
    "peto": 1163,
    "korea": 1164,
    "gaya": 1165,
    "bandara": 1166,
    "total": 1167,
    "hampir": 1168,
    "capai": 1169,
    "rp": 1170,
    "50": 1171,
    "juta": 1172,
    "sinopsis": 1173,
    "sinetron": 1174,
    "suci": 1175,
    "tayang": 1176,
    "senin": 1177,
    "22": 1178,
    "april": 1179,
    "2019": 1180,
    "sertifikat": 1181,
    "krisdayanti": 1182,
    "orientasi": 1183,
    "dpr": 1184,
    "tuai": 1185,
    "pro": 1186,
    "kontra": 1187,
    "penjara": 1188,
    "hidup": 1189,
    "pecat": 1190,
    "prada": 1191,
    "deri": 1192,
    "mutilasi": 1193,
    "kasih": 1194,
    "menang": 1195,
    "30": 1196,
    "dendam": 1197,
    "adu": 1198,
    "mantan": 1199,
    "asuh": 1200,
    "masa": 1201,
    "kabung": 1202,
    "nasional": 1203,
    "sejak": 1204,
    "bj": 1205,
    "tinggal": 1206,
    "dunia": 1207,
    "fakta": 1208,
    "tentang": 1209,
    "gurun": 1210,
    "atacama": 1211,
    "tempat": 1212,
    "paling": 1213,
    "gersang": 1214,
    "mirip": 1215,
    "planet": 1216,
    "mars": 1217,
    "kepung": 1218,
    "kabut": 1219,
    "asap": 1220,
    "pekat": 1221,
    "sekolah": 1222,
    "libur": 1223,
    "siswa": 1224,
    "trump": 1225,
    "perang": 1226,
    "dengan": 1227,
    "iran": 1228,
    "bagai": 1229,
    "opsi": 1230,
    "pamungkas": 1231,
    "kasus": 1232,
    "duga": 1233,
    "tipu": 1234,
    "diri": 1235,
    "kaskus": 1236,
    "pernah": 1237,
    "lapor": 1238,
    "tantang": 1239,
    "perdana": 1240,
    "latih": 1241,
    "bhayangkara": 1242,
    "fc": 1243,
    "hadap": 1244,
    "bal": 1245,
    "united": 1246,
    "bas": 1247,
    "sumedang": 1248,
    "rawat": 1249,
    "rs": 1250,
    "telah": 1251,
    "tegak": 1252,
    "kopi": 1253,
    "tambah": 1254,
    "stamina": 1255,
    "muba": 1256,
    "tuan": 1257,
    "rumah": 1258,
    "coach": 1259,
    "panjat": 1260,
    "tebing": 1261,
    "se": 1262,
    "sumsel": 1263,
    "oppo": 1264,
    "a9": 1265,
    "2020": 1266,
    "luncur": 1267,
    "sore": 1268,
    "apa": 1269,
    "beda": 1270,
    "versi": 1271,
    "hotman": 1272,
    "paris": 1273,
    "cecar": 1274,
    "youtuber": 1275,
    "incar": 1276,
    "uang": 1277,
    "ganti": 1278,
    "rugi": 1279,
    "1": 1280,
    "dolar": 1281,
    "kepala": 1282,
    "bnpb": 1283,
    "jabat": 1284,
    "daerah": 1285,
    "kurang": 1286,
    "peduli": 1287,
    "karhutla": 1288,
    "awal": 1289,
    "kenal": 1290,
    "embak": 1291,
    "vee": 1292,
    "facebook": 1293,
    "haris": 1294,
    "pukul": 1295,
    "martil": 1296,
    "jadwal": 1297,
    "tv": 1298,
    "selasa": 1299,
    "10": 1300,
    "september": 1301,
    "vs": 1302,
    "thailand": 1303,
    "tvri": 1304,
    "godzilla": 1305,
    "gtv": 1306,
    "film": 1307,
    "the": 1308,
    "dinosaur": 1309,
    "project": 1310,
    "malam": 1311,
    "bioskop": 1312,
    "trans": 1313,
    "00": 1314,
    "wib": 1315,
    "retas": 1316,
    "situs": 1317,
    "kemendagri": 1318,
    "dapat": 1319,
    "akses": 1320,
    "pagi": 1321,
    "sby": 1322,
    "layat": 1323,
    "menantu": 1324,
    "tak": 1325,
    "tanggung": 1326,
    "jawab": 1327,
    "harus": 1328,
    "perintah": 1329,
    "minta": 1330,
    "tegas": 1331,
    "laku": 1332,
    "riau": 1333,
    "kalimantan": 1334,
    "saut": 1335,
    "situmorang": 1336,
    "bahas": 1337,
    "revisi": 1338,
    "uu": 1339,
    "kpk": 1340,
    "jokowi": 1341,
    "selamat": 1342,
    "mr": 1343,
    "crack": 1344,
    "panggil": 1345,
    "gubernur": 1346,
    "jabar": 1347,
    "heryawan": 1348,
    "sementara": 1349,
    "oleh": 1350,
    "kpi": 1351,
    "show": 1352,
    "malah": 1353,
    "ranking": 1354,
    "lps": 1355,
    "ingat": 1356,
    "resiko": 1357,
    "bunga": 1358,
    "bank": 1359,
    "tinggi": 1360,
    "kepada": 1361,
    "nasabah": 1362,
    "pertamina": 1363,
    "borong": 1364,
    "kompetisi": 1365,
    "inovasi": 1366,
    "turki": 1367,
    "ahli": 1368,
    "biologi": 1369,
    "ungkap": 1370,
    "kuat": 1371,
    "pikir": 1372,
    "bisa": 1373,
    "ubah": 1374,
    "orang": 1375,
    "tewas": 1376,
    "drama": 1377,
    "tembak": 1378,
    "keluarga": 1379,
    "belanda": 1380,
    "still": 1381,
    "17": 1382,
    "episode": 1383,
    "dukung": 1384,
    "penuh": 1385,
    "jong": 1386,
    "untuk": 1387,
    "shin": 1388,
    "hye": 1389,
    "sun": 1390,
    "melchias": 1391,
    "markus": 1392,
    "mekeng": 1393,
    "cegah": 1394,
    "pergi": 1395,
    "luar": 1396,
    "seru": 1397,
    "psm": 1398,
    "sesal": 1399,
    "kartu": 1400,
    "merah": 1401,
    "zulham": 1402,
    "zamrun": 1403,
    "selain": 1404,
    "vina": 1405,
    "garut": 1406,
    "rayya": 1407,
    "juga": 1408,
    "simpan": 1409,
    "113": 1410,
    "asusila": 1411,
    "lain": 1412,
    "ponselnya": 1413,
    "bumi": 1414,
    "kotak": 1415,
    "tanam": 1416,
    "pohon": 1417,
    "ngawi": 1418,
    "baitulmal": 1419,
    "sumber": 1420,
    "makmur": 1421,
    "era": 1422,
    "khalifah": 1423,
    "pks": 1424,
    "ogah": 1425,
    "tanggap": 1426,
    "fahri": 1427,
    "hamzah": 1428,
    "partai": 1429,
    "gelora": 1430,
    "bryan": 1431,
    "domani": 1432,
    "ngaku": 1433,
    "sulit": 1434,
    "makan": 1435,
    "banyak": 1436,
    "demi": 1437,
    "baru": 1438,
    "impor": 1439,
    "dari": 1440,
    "china": 1441,
    "tajam": 1442,
    "alhamdulillah": 1443,
    "neraca": 1444,
    "dagang": 1445,
    "ri": 1446,
    "surplus": 1447,
    "tan": 1448,
    "bulog": 1449,
    "gudang": 1450,
    "serap": 1451,
    "kedelai": 1452,
    "tani": 1453,
    "amien": 1454,
    "rais": 1455,
    "lihat": 1456,
    "jenazah": 1457,
    "senyum": 1458,
    "komisioner": 1459,
    "ajak": 1460,
    "undang": 1461,
    "pertama": 1462,
    "bintang": 1463,
    "iklan": 1464,
    "suami": 1465,
    "syahrini": 1466,
    "istimewa": 1467,
    "sendiri": 1468,
    "pesan": 1469,
    "daihatsu": 1470,
    "sigra": 1471,
    "facelift": 1472,
    "siap": 1473,
    "enam": 1474,
    "wakil": 1475,
    "empat": 1476,
    "final": 1477,
    "open": 1478,
    "kapolri": 1479,
    "oksigen": 1480,
    "bukan": 1481,
    "ajar": 1482,
    "atau": 1483,
    "mahasiswa": 1484,
    "eropa": 1485,
    "tekan": 1486,
    "pasal": 1487,
    "lgbt": 1488,
    "hapus": 1489,
    "ayam": 1490,
    "goreng": 1491,
    "donat": 1492,
    "menu": 1493,
    "kfc": 1494,
    "cukup": 1495,
    "aneh": 1496,
    "podcast": 1497,
    "audisi": 1498,
    "pb": 1499,
    "djarum": 1500,
    "bagaimana": 1501,
    "nasib": 1502,
    "atlet": 1503,
    "nayeon": 1504,
    "twice": 1505,
    "bikin": 1506,
    "pangling": 1507,
    "rambut": 1508,
    "pirang": 1509,
    "komentar": 1510,
    "yeri": 1511,
    "red": 1512,
    "velvet": 1513,
    "messi": 1514,
    "freekick": 1515,
    "legenda": 1516,
    "timnas": 1517,
    "argentina": 1518,
    "laporte": 1519,
    "absen": 1520,
    "panjang": 1521,
    "guardiola": 1522,
    "cari": 1523,
    "lahan": 1524,
    "ibu": 1525,
    "kota": 1526,
    "sofyan": 1527,
    "koreksi": 1528,
    "atas": 1529,
    "salur": 1530,
    "sekunder": 1531,
    "ayat": 1532,
    "alquran": 1533,
    "yatim": 1534,
    "pahala": 1535,
    "kerap": 1536,
    "dicurhatin": 1537,
    "lucinta": 1538,
    "luna": 1539,
    "nikita": 1540,
    "mirzani": 1541,
    "dia": 1542,
    "dimanfaatin": 1543,
    "puji": 1544,
    "usai": 1545,
    "timbang": 1546,
    "perppu": 1547,
    "cabut": 1548,
    "skema": 1549,
    "ambil": 1550,
    "alih": 1551,
    "perum": 1552,
    "perindo": 1553,
    "tumpah": 1554,
    "minyak": 1555,
    "karawang": 1556,
    "smp": 1557,
    "brebes": 1558,
    "aja": 1559,
    "kepsek": 1560,
    "ortu": 1561,
    "awas": 1562,
    "anggia": 1563,
    "chan": 1564,
    "ancam": 1565,
    "vicky": 1566,
    "prasetyo": 1567,
    "ada": 1568,
    "liga": 1569,
    "champions": 1570,
    "liverpool": 1571,
    "tekuk": 1572,
    "napoli": 1573,
    "kata": 1574,
    "jurgen": 1575,
    "klopp": 1576,
    "nenek": 1577,
    "bunuh": 1578,
    "lalu": 1579,
    "bakar": 1580,
    "gara": 1581,
    "tagih": 1582,
    "utang": 1583,
    "rp14": 1584,
    "ribu": 1585,
    "hasil": 1586,
    "lelang": 1587,
    "proyek": 1588,
    "stadion": 1589,
    "bmw": 1590,
    "gugat": 1591,
    "pupr": 1592,
    "solskjaer": 1593,
    "lebih": 1594,
    "bagus": 1595,
    "lagi": 1596,
    "jelang": 1597,
    "filipina": 1598,
    "u": 1599,
    "16": 1600,
    "siswi": 1601,
    "manado": 1602,
    "hukum": 1603,
    "guru": 1604,
    "lari": 1605,
    "keliling": 1606,
    "tarik": 1607,
    "abah": 1608,
    "lala": 1609,
    "cipta": 1610,
    "jargon": 1611,
    "cendol": 1612,
    "dawet": 1613,
    "hubung": 1614,
    "cita": 1615,
    "citata": 1616,
    "barcelona": 1617,
    "favre": 1618,
    "imbau": 1619,
    "dortmund": 1620,
    "maksimal": 1621,
    "laga": 1622,
    "kandang": 1623,
    "heboh": 1624,
    "barbie": 1625,
    "nouva": 1626,
    "pistol": 1627,
    "perkosa": 1628,
    "4": 1629,
    "autentik": 1630,
    "jadi": 1631,
    "kenang": 1632,
    "kiki": 1633,
    "farrel": 1634,
    "haru": 1635,
    "kecil": 1636,
    "jual": 1637,
    "kue": 1638,
    "lokasi": 1639,
    "syuting": 1640,
    "tanda": 1641,
    "anda": 1642,
    "sudah": 1643,
    "konsumsi": 1644,
    "kandung": 1645,
    "gula": 1646,
    "gamblang": 1647,
    "poyuono": 1648,
    "lebak": 1649,
    "lumbung": 1650,
    "ternak": 1651,
    "link": 1652,
    "streaming": 1653,
    "persija": 1654,
    "jakarta": 1655,
    "stefano": 1656,
    "cugurra": 1657,
    "tim": 1658,
    "dosen": 1659,
    "ipb": 1660,
    "tangkap": 1661,
    "buat": 1662,
    "kunci": 1663,
    "institut": 1664,
    "bom": 1665,
    "ramai": 1666,
    "twitter": 1667,
    "audi": 1668,
    "marissa": 1669,
    "anthony": 1670,
    "xie": 1671,
    "belepotan": 1672,
    "darah": 1673,
    "hingga": 1674,
    "nyaris": 1675,
    "cium": 1676,
    "potret": 1677,
    "banjir": 1678,
    "extraordinary": 1679,
    "you": 1680,
    "kim": 1681,
    "yoon": 1682,
    "rasa": 1683,
    "karakter": 1684,
    "sky": 1685,
    "castle": 1686,
    "ibadah": 1687,
    "haji": 1688,
    "nikmat": 1689,
    "destinasi": 1690,
    "wisata": 1691,
    "tanah": 1692,
    "pajang": 1693,
    "mesra": 1694,
    "peluk": 1695,
    "irwansyah": 1696,
    "zaskia": 1697,
    "sungkar": 1698,
    "kok": 1699,
    "maaf": 1700,
    "wings": 1701,
    "citilink": 1702,
    "batal": 1703,
    "terbang": 1704,
    "malikussaleh": 1705,
    "aceh": 1706,
    "utara": 1707,
    "dandan": 1708,
    "seulgi": 1709,
    "event": 1710,
    "gucci": 1711,
    "bilang": 1712,
    "kampung": 1713,
    "beberapa": 1714,
    "toko": 1715,
    "bagi": 1716,
    "minum": 1717,
    "gratis": 1718,
    "massa": 1719,
    "aksi": 1720,
    "gejayan": 1721,
    "jilid": 1722,
    "dua": 1723,
    "warganet": 1724,
    "terenyuh": 1725,
    "murah": 1726,
    "000": 1727,
    "per": 1728,
    "gram": 1729,
    "kewalahan": 1730,
    "padam": 1731,
    "api": 1732,
    "luas": 1733,
    "makin": 1734,
    "parah": 1735,
    "upaya": 1736,
    "banding": 1737,
    "ratna": 1738,
    "sarumpaet": 1739,
    "soal": 1740,
    "stop": 1741,
    "bulu": 1742,
    "tangkis": 1743,
    "mohammad": 1744,
    "ahsan": 1745,
    "larang": 1746,
    "wajib": 1747,
    "beri": 1748,
    "solusi": 1749,
    "tips": 1750,
    "guna": 1751,
    "asam": 1752,
    "jawa": 1753,
    "agar": 1754,
    "masakan": 1755,
    "sedap": 1756,
    "tetap": 1757,
    "menpora": 1758,
    "imam": 1759,
    "nahrawi": 1760,
    "sangka": 1761,
    "jun": 1762,
    "kiss": 1763,
    "kan": 1764,
    "proses": 1765,
    "unik": 1766,
    "peran": 1767,
    "yoo": 1768,
    "beom": 1769,
    "jin": 1770,
    "class": 1771,
    "of": 1772,
    "lies": 1773,
    "tahan": 1774,
    "laju": 1775,
    "istana": 1776,
    "kirim": 1777,
    "surpres": 1778,
    "inap": 1779,
    "bule": 1780,
    "polandia": 1781,
    "bobol": 1782,
    "atm": 1783,
    "candidasa": 1784,
    "top": 1785,
    "tekno": 1786,
    "bocor": 1787,
    "informasi": 1788,
    "spesifikasi": 1789,
    "fitur": 1790,
    "iphone": 1791,
    "11": 1792,
    "investor": 1793,
    "oki": 1794,
    "urus": 1795,
    "izin": 1796,
    "bupati": 1797,
    "seperti": 1798,
    "raja": 1799,
    "demonstran": 1800,
    "depan": 1801,
    "tahu": 1802,
    "siapa": 1803,
    "pimpin": 1804,
    "hati": 1805,
    "gadget": 1806,
    "mata": 1807,
    "kering": 1808,
    "alas": 1809,
    "niat": 1810,
    "ratus": 1811,
    "smk": 1812,
    "cianjur": 1813,
    "usul": 1814,
    "segera": 1815,
    "lantik": 1816,
    "firli": 1817,
    "cs": 1818,
    "kumalasari": 1819,
    "periksa": 1820,
    "begini": 1821,
    "jelas": 1822,
    "resesi": 1823,
    "ekonomi": 1824,
    "pindah": 1825,
    "kaji": 1826,
    "ulang": 1827,
    "buta": 1828,
    "74": 1829,
    "75": 1830,
    "buang": 1831,
    "rf": 1832,
    "sempat": 1833,
    "coba": 1834,
    "kubur": 1835,
    "bayi": 1836,
    "kosong": 1837,
    "cisauk": 1838,
    "para": 1839,
    "tokoh": 1840,
    "fuad": 1841,
    "amin": 1842,
    "keluar": 1843,
    "masuk": 1844,
    "sakit": 1845,
    "live": 1846,
    "televisi": 1847,
    "alexander": 1848,
    "mawarta": 1849,
    "garap": 1850,
    "makalah": 1851,
    "capim": 1852,
    "kemenkes": 1853,
    "lansia": 1854,
    "rentan": 1855,
    "sopir": 1856,
    "truk": 1857,
    "kait": 1858,
    "tabrak": 1859,
    "untun": 1860,
    "bintaro": 1861,
    "antuk": 1862,
    "hindar": 1863,
    "macet": 1864,
    "tol": 1865,
    "perempuan": 1866,
    "palestina": 1867,
    "israel": 1868,
    "tingkat": 1869,
    "fimela": 1870,
    "fest": 1871,
    "mindfull": 1872,
    "parenting": 1873,
    "chill": 1874,
    "out": 1875,
    "thareq": 1876,
    "bapak": 1877,
    "stabil": 1878,
    "baik": 1879,
    "tale": 1880,
    "nokdu": 1881,
    "senang": 1882,
    "rating": 1883,
    "paripurna": 1884,
    "kesah": 1885,
    "80": 1886,
    "dewan": 1887,
    "daftar": 1888,
    "tulis": 1889,
    "289": 1890,
    "ajaib": 1891,
    "umbul": 1892,
    "ponggok": 1893,
    "lama": 1894,
    "romy": 1895,
    "rafael": 1896,
    "kris": 1897,
    "jenner": 1898,
    "lagu": 1899,
    "khusus": 1900,
    "teman": 1901,
    "wine": 1902,
    "calon": 1903,
    "ketua": 1904,
    "pssi": 1905,
    "buka": 1906,
    "tahap": 1907,
    "syarat": 1908,
    "berulangkali": 1909,
    "dul": 1910,
    "jaelani": 1911,
    "pada": 1912,
    "korban": 1913,
    "celaka": 1914,
    "6": 1915,
    "silam": 1916,
    "bahan": 1917,
    "alami": 1918,
    "kontroversi": 1919,
    "sanksi": 1920,
    "tegur": 1921,
    "12": 1922,
    "program": 1923,
    "kondisi": 1924,
    "kini": 1925,
    "sehat": 1926,
    "tidak": 1927,
    "komunikasi": 1928,
    "meski": 1929,
    "dengar": 1930,
    "mestong": 1931,
    "geger": 1932,
    "kemuculan": 1933,
    "harimau": 1934,
    "kebun": 1935,
    "jerinx": 1936,
    "sid": 1937,
    "goda": 1938,
    "tiga": 1939,
    "nora": 1940,
    "alexandra": 1941,
    "marah": 1942,
    "bi": 1943,
    "seleksi": 1944,
    "pegawai": 1945,
    "main": 1946,
    "putar": 1947,
    "serentak": 1948,
    "warkop": 1949,
    "reborn": 1950,
    "banten": 1951,
    "duka": 1952,
    "wafat": 1953,
    "nekat": 1954,
    "mobil": 1955,
    "belah": 1956,
    "kasihan": 1957,
    "tapi": 1958,
    "ngakak": 1959,
    "cara": 1960,
    "nikah": 1961,
    "langgeng": 1962,
    "bahagia": 1963,
    "selalu": 1964,
    "kocak": 1965,
    "maling": 1966,
    "mewah": 1967,
    "jakut": 1968,
    "rekam": 1969,
    "cctv": 1970,
    "bingung": 1971,
    "kabur": 1972,
    "christian": 1973,
    "bale": 1974,
    "restu": 1975,
    "robert": 1976,
    "pattinson": 1977,
    "batman": 1978,
    "bumn": 1979,
    "tunjuk": 1980,
    "plt": 1981,
    "dirut": 1982,
    "direktur": 1983,
    "ptpn": 1984,
    "iii": 1985,
    "protes": 1986,
    "rkuhp": 1987,
    "janji": 1988,
    "temu": 1989,
    "lanjut": 1990,
    "selang": 1991,
    "gas": 1992,
    "sebab": 1993,
    "bekas": 1994,
    "satu": 1995,
    "cukai": 1996,
    "rokok": 1997,
    "jumlah": 1998,
    "okok": 1999,
    "mula": 2000,
    "harap": 2001,
    "labuh": 2002,
    "marunda": 2003,
    "sandung": 2004,
    "awan": 2005,
    "gelap": 2006,
    "pasti": 2007,
    "air": 2008,
    "juru": 2009,
    "kamera": 2010,
    "balap": 2011,
    "gagal": 2012,
    "ngedrift": 2013,
    "riset": 2014,
    "bohong": 2015,
    "pinokio": 2016,
    "caketum": 2017,
    "hipmi": 2018,
    "jiwa": 2019,
    "nasionalisme": 2020,
    "nia": 2021,
    "ramadhani": 2022,
    "pamer": 2023,
    "body": 2024,
    "singset": 2025,
    "pakai": 2026,
    "swimsuit": 2027,
    "one": 2028,
    "piece": 2029,
    "skenario": 2030,
    "positif": 2031,
    "ihsg": 2032,
    "bakal": 2033,
    "tengger": 2034,
    "hijau": 2035,
    "cerita": 2036,
    "alam": 2037,
    "player": 2038,
    "escort": 2039,
    "tira": 2040,
    "persikabo": 2041,
    "persib": 2042,
    "cup": 2043,
    "cupita": 2044,
    "endorse": 2045,
    "produk": 2046,
    "gemuk": 2047,
    "badan": 2048,
    "sambil": 2049,
    "mandi": 2050,
    "hujat": 2051,
    "habis": 2052,
    "mediasi": 2053,
    "pt": 2054,
    "ka": 2055,
    "blitar": 2056,
    "lintas": 2057,
    "bidang": 2058,
    "portal": 2059,
    "sidoarjo": 2060,
    "pasuruan": 2061,
    "hendak": 2062,
    "surabayamenggugat": 2063,
    "setop": 2064,
    "big": 2065,
    "7": 2066,
    "tuntut": 2067,
    "pakar": 2068,
    "tuju": 2069,
    "raya": 2070,
    "tuhan": 2071,
    "biar": 2072,
    "hamba": 2073,
    "nya": 2074,
    "komisi": 2075,
    "bahuri": 2076,
    "yuk": 2077,
    "bantu": 2078,
    "polling": 2079,
    "detikcom": 2080,
    "fraksi": 2081,
    "tunda": 2082,
    "ruu": 2083,
    "kuhp": 2084,
    "hanung": 2085,
    "bramantyo": 2086,
    "saya": 2087,
    "bentuk": 2088,
    "perlu": 2089,
    "khawatir": 2090,
    "rupiah": 2091,
    "supermarket": 2092,
    "struk": 2093,
    "belanja": 2094,
    "banget": 2095,
    "jalur": 2096,
    "pedestrian": 2097,
    "pkl": 2098,
    "suryakancana": 2099,
    "bogor": 2100,
    "tertib": 2101,
    "justru": 2102,
    "salfok": 2103,
    "bem": 2104,
    "makna": 2105,
    "nama": 2106,
    "intel": 2107,
    "jerman": 2108,
    "senjata": 2109,
    "musnah": 2110,
    "massal": 2111,
    "langkah": 2112,
    "jati": 2113,
    "kpai": 2114,
    "agenda": 2115,
    "festival": 2116,
    "lembah": 2117,
    "lore": 2118,
    "poso": 2119,
    "pekan": 2120,
    "elegan": 2121,
    "bawa": 2122,
    "potong": 2123,
    "semak": 2124,
    "isyarat": 2125,
    "prewedding": 2126,
    "taemin": 2127,
    "shinee": 2128,
    "akan": 2129,
    "tampil": 2130,
    "hut": 2131,
    "rcti": 2132,
    "shawol": 2133,
    "untung": 2134,
    "google": 2135,
    "pixel": 2136,
    "sensor": 2137,
    "gambar": 2138,
    "si": 2139,
    "gelar": 2140,
    "susup": 2141,
    "fung": 2142,
    "purwokerto": 2143,
    "fasilitas": 2144,
    "suzy": 2145,
    "kena": 2146,
    "gaun": 2147,
    "batik": 2148,
    "seksi": 2149,
    "fashion": 2150,
    "week": 2151,
    "hal": 2152,
    "benah": 2153,
    "honorer": 2154,
    "prioritas": 2155,
    "cpns": 2156,
    "mendagri": 2157,
    "sentil": 2158,
    "ln": 2159,
    "reza": 2160,
    "rahadian": 2161,
    "adipati": 2162,
    "dolken": 2163,
    "kasino": 2164,
    "kilang": 2165,
    "dekat": 2166,
    "india": 2167,
    "tara": 2168,
    "bea": 2169,
    "olah": 2170,
    "malaysia": 2171,
    "horor": 2172,
    "prisia": 2173,
    "nasution": 2174,
    "26": 2175,
    "jam": 2176,
    "gelandang": 2177,
    "psg": 2178,
    "neymar": 2179,
    "putri": 2180,
    "ely": 2181,
    "sugigi": 2182,
    "lamar": 2183,
    "mertua": 2184,
    "kevin": 2185,
    "hendrawan": 2186,
    "indah": 2187,
    "lewat": 2188,
    "ekspedisi": 2189,
    "segar": 2190,
    "herjunot": 2191,
    "ali": 2192,
    "minder": 2193,
    "perut": 2194,
    "laura": 2195,
    "malu": 2196,
    "murad": 2197,
    "ismail": 2198,
    "ott": 2199,
    "us": 2200,
    "thriller": 2201,
    "jenaka": 2202,
    "deg": 2203,
    "degan": 2204,
    "pugb": 2205,
    "dicky": 2206,
    "smash": 2207,
    "hesty": 2208,
    "klepek": 2209,
    "instalasi": 2210,
    "seni": 2211,
    "instagrammable": 2212,
    "soundrenaline": 2213,
    "bayar": 2214,
    "keri": 2215,
    "2": 2216,
    "dekade": 2217,
    "unpam": 2218,
    "antisipasi": 2219,
    "revolusi": 2220,
    "industri": 2221,
    "teknologi": 2222,
    "seniman": 2223,
    "rianti": 2224,
    "cartwright": 2225,
    "ultah": 2226,
    "pejal": 2227,
    "kaki": 2228,
    "ekor": 2229,
    "anjing": 2230,
    "zebra": 2231,
    "cross": 2232,
    "seberang": 2233,
    "serta": 2234,
    "unjuk": 2235,
    "buru": 2236,
    "scudetto": 2237,
    "llorente": 2238,
    "juventus": 2239,
    "wali": 2240,
    "jaktim": 2241,
    "trotoar": 2242,
    "tengah": 2243,
    "kalimalang": 2244,
    "bongkar": 2245,
    "chester": 2246,
    "bennington": 2247,
    "mereka": 2248,
    "saja": 2249,
    "unggul": 2250,
    "belakang": 2251,
    "korut": 2252,
    "prediksi": 2253,
    "40": 2254,
    "hulu": 2255,
    "ledak": 2256,
    "nuklir": 2257,
    "kapal": 2258,
    "kanada": 2259,
    "layar": 2260,
    "selat": 2261,
    "taiwan": 2262,
    "lionel": 2263,
    "lemari": 2264,
    "kaca": 2265,
    "rusak": 2266,
    "polres": 2267,
    "mahfud": 2268,
    "md": 2269,
    "serah": 2270,
    "mandat": 2271,
    "presiden": 2272,
    "tamara": 2273,
    "bleszynski": 2274,
    "ucap": 2275,
    "terima": 2276,
    "unggah": 2277,
    "kronologi": 2278,
    "baku": 2279,
    "tni": 2280,
    "polri": 2281,
    "ksb": 2282,
    "opm": 2283,
    "miras": 2284,
    "oplos": 2285,
    "malang": 2286,
    "lemah": 2287,
    "77": 2288,
    "222": 2289,
    "tabur": 2290,
    "rekor": 2291,
    "gli": 2292,
    "azzurri": 2293,
    "tatap": 2294,
    "jaya": 2295,
    "pentas": 2296,
    "lebar": 2297,
    "sctv": 2298,
    "lebaran": 2299,
    "kamu": 2300,
    "selenggara": 2301,
    "madinah": 2302,
    "kualifikasi": 2303,
    "euro": 2304,
    "gol": 2305,
    "inggris": 2306,
    "kosovo": 2307,
    "resep": 2308,
    "stik": 2309,
    "sukun": 2310,
    "gurih": 2311,
    "renyah": 2312,
    "so": 2313,
    "hyun": 2314,
    "jebak": 2315,
    "segitiga": 2316,
    "rabu": 2317,
    "mei": 2318,
    "kritik": 2319,
    "krisis": 2320,
    "venezuela": 2321,
    "kecam": 2322,
    "balik": 2323,
    "ham": 2324,
    "pbb": 2325,
    "vakum": 2326,
    "rieka": 2327,
    "roslan": 2328,
    "duet": 2329,
    "bareng": 2330,
    "tiwi": 2331,
    "eks": 2332,
    "t2": 2333,
    "single": 2334,
    "oh": 2335,
    "free": 2336,
    "practice": 2337,
    "ahrt": 2338,
    "kelas": 2339,
    "ap250": 2340,
    "ss600": 2341,
    "gerindra": 2342,
    "kumpul": 2343,
    "kebo": 2344,
    "berat": 2345,
    "bu": 2346,
    "nggak": 2347,
    "mau": 2348,
    "beras": 2349,
    "waspada": 2350,
    "kimia": 2351,
    "kosmetik": 2352,
    "bahaya": 2353,
    "hormon": 2354,
    "reproduksi": 2355,
    "paket": 2356,
    "family": 2357,
    "sering": 2358,
    "disalahgunakan": 2359,
    "spotify": 2360,
    "pun": 2361,
    "data": 2362,
    "refleksi": 2363,
    "dpd": 2364,
    "oso": 2365,
    "kami": 2366,
    "keras": 2367,
    "enggak": 2368,
    "ngerti": 2369,
    "demokrasi": 2370,
    "terobos": 2371,
    "barikade": 2372,
    "duduk": 2373,
    "gedung": 2374,
    "dprd": 2375,
    "sultra": 2376,
    "frau": 2377,
    "ragu": 2378,
    "terus": 2379,
    "karier": 2380,
    "musik": 2381,
    "pesawat": 2382,
    "n250": 2383,
    "museum": 2384,
    "mandala": 2385,
    "dirgantara": 2386,
    "istri": 2387,
    "gantung": 2388,
    "cekcok": 2389,
    "adik": 2390,
    "isam": 2391,
    "jet": 2392,
    "pribadi": 2393,
    "bpk": 2394,
    "ihps": 2395,
    "i": 2396,
    "kita": 2397,
    "hobi": 2398,
    "baca": 2399,
    "buku": 2400,
    "aburizal": 2401,
    "tadi": 2402,
    "jaman": 2403,
    "now": 2404,
    "jkn": 2405,
    "kis": 2406,
    "dian": 2407,
    "sastrowardoyo": 2408,
    "ken": 2409,
    "new": 2410,
    "york": 2411,
    "marathon": 2412,
    "yenny": 2413,
    "wahid": 2414,
    "telaga": 2415,
    "ilmu": 2416,
    "biasa": 2417,
    "miley": 2418,
    "cyrus": 2419,
    "omel": 2420,
    "sang": 2421,
    "bunda": 2422,
    "jatuh": 2423,
    "karena": 2424,
    "atta": 2425,
    "halilintar": 2426,
    "nasir": 2427,
    "dialog": 2428,
    "topan": 2429,
    "faxai": 2430,
    "jepang": 2431,
    "transportasi": 2432,
    "poppy": 2433,
    "kelly": 2434,
    "damai": 2435,
    "angkat": 2436,
    "elza": 2437,
    "syarief": 2438,
    "idiot": 2439,
    "lambat": 2440,
    "milenial": 2441,
    "selebritis": 2442,
    "marcella": 2443,
    "simon": 2444,
    "mualaf": 2445,
    "damping": 2446,
    "cut": 2447,
    "meyriska": 2448,
    "plus": 2449,
    "minus": 2450,
    "toyota": 2451,
    "calya": 2452,
    "126": 2453,
    "aguero": 2454,
    "lahir": 2455,
    "bek": 2456,
    "serang": 2457,
    "yasmin": 2458,
    "wildblood": 2459,
    "erti": 2460,
    "sulung": 2461,
    "kisah": 2462,
    "heroik": 2463,
    "prajurit": 2464,
    "kostrad": 2465,
    "tenggelam": 2466,
    "sungai": 2467,
    "warma": 2468,
    "reino": 2469,
    "barack": 2470,
    "sungkem": 2471,
    "jenguk": 2472,
    "bekal": 2473,
    "demokrat": 2474,
    "ricuh": 2475,
    "433": 2476,
    "evakuasi": 2477,
    "38": 2478,
    "rujuk": 2479,
    "identitas": 2480,
    "mayat": 2481,
    "irigasi": 2482,
    "rencana": 2483,
    "makam": 2484,
    "tmp": 2485,
    "kalibata": 2486,
    "siar": 2487,
    "langsung": 2488,
    "persipura": 2489,
    "menristekdikti": 2490,
    "kembang": 2491,
    "listrik": 2492,
    "djalil": 2493,
    "spekulan": 2494,
    "jerat": 2495,
    "kira": 2496,
    "laba": 2497,
    "yg": 2498,
    "enas": 2499,
    "blackpink": 2500,
    "netizen": 2501,
    "shafa": 2502,
    "harris": 2503,
    "tengkar": 2504,
    "bastian": 2505,
    "steel": 2506,
    "apjii": 2507,
    "ajang": 2508,
    "miss": 2509,
    "internet": 2510,
    "titik": 2511,
    "sembur": 2512,
    "lumpur": 2513,
    "kutisari": 2514,
    "surabaya": 2515,
    "anies": 2516,
    "hanya": 2517,
    "lebur": 2518,
    "timah": 2519,
    "cilincing": 2520,
    "kemenhub": 2521,
    "surat": 2522,
    "pulang": 2523,
    "bin": 2524,
    "lucu": 2525,
    "pasang": 2526,
    "fase": 2527,
    "bulan": 2528,
    "madu": 2529,
    "pm": 2530,
    "mahathir": 2531,
    "bengkuang": 2532,
    "status": 2533,
    "juara": 2534,
    "beban": 2535,
    "bmkg": 2536,
    "tangerang": 2537,
    "cerah": 2538,
    "who": 2539,
    "tiap": 2540,
    "detik": 2541,
    "nyawa": 2542,
    "layang": 2543,
    "manchester": 2544,
    "city": 2545,
    "skuat": 2546,
    "mahal": 2547,
    "pasar": 2548,
    "newton": 2549,
    "ciputra": 2550,
    "bidik": 2551,
    "kerja": 2552,
    "kuningan": 2553,
    "magang": 2554,
    "karpet": 2555,
    "pln": 2556,
    "fokus": 2557,
    "kantor": 2558,
    "ampuh": 2559,
    "luwur": 2560,
    "sunan": 2561,
    "kudus": 2562,
    "nasi": 2563,
    "berkat": 2564,
    "pamela": 2565,
    "safitri": 2566,
    "lolos": 2567,
    "autoimun": 2568,
    "derita": 2569,
    "raditya": 2570,
    "dika": 2571,
    "don": 2572,
    "duda": 2573,
    "enggan": 2574,
    "tanya": 2575,
    "rusli": 2576,
    "mohon": 2577,
    "doa": 2578,
    "komunitas": 2579,
    "bikers": 2580,
    "brotherhood": 2581,
    "mc": 2582,
    "tenar": 2583,
    "mayor": 2584,
    "sistem": 2585,
    "udara": 2586,
    "arab": 2587,
    "saudi": 2588,
    "daya": 2589,
    "drone": 2590,
    "kapolres": 2591,
    "jakbar": 2592,
    "slip": 2593,
    "jemput": 2594,
    "impi": 2595,
    "juli": 2596,
    "jacob": 2597,
    "v": 2598,
    "jimin": 2599,
    "cnschallenge": 2600,
    "maknae": 2601,
    "line": 2602,
    "bts": 2603,
    "picu": 2604,
    "kejar": 2605,
    "vape": 2606,
    "mati": 2607,
    "regulasi": 2608,
    "elektrik": 2609,
    "tinjau": 2610,
    "tangan": 2611,
    "pekanbaru": 2612,
    "kendala": 2613,
    "ruang": 2614,
    "guard": 2615,
    "rail": 2616,
    "dermaga": 2617,
    "klender": 2618,
    "locked": 2619,
    "and": 2620,
    "loaded": 2621,
    "as": 2622,
    "respons": 2623,
    "bela": 2624,
    "19": 2625,
    "beckham": 2626,
    "sabar": 2627,
    "jk": 2628,
    "anggap": 2629,
    "resmi": 2630,
    "ea": 2631,
    "sport": 2632,
    "rilis": 2633,
    "peringkat": 2634,
    "fifa": 2635,
    "20": 2636,
    "ronaldo": 2637,
    "operasional": 2638,
    "ppih": 2639,
    "evaluasi": 2640,
    "potensi": 2641,
    "gera": 2642,
    "islam": 2643,
    "radikal": 2644,
    "garis": 2645,
    "insentif": 2646,
    "mudah": 2647,
    "investasi": 2648,
    "mekanisme": 2649,
    "daur": 2650,
    "sampah": 2651,
    "elektronik": 2652,
    "muncul": 2653,
    "geekbench": 2654,
    "xl": 2655,
    "5g": 2656,
    "ram": 2657,
    "gb": 2658,
    "sd855": 2659,
    "18": 2660,
    "kashmir": 2661,
    "bendera": 2662,
    "bocah": 2663,
    "trafficking": 2664,
    "300": 2665,
    "sekali": 2666,
    "layan": 2667,
    "tamu": 2668,
    "sepeda": 2669,
    "leceh": 2670,
    "ketika": 2671,
    "jatim": 2672,
    "sampai": 2673,
    "baju": 2674,
    "rumput": 2675,
    "tetangga": 2676,
    "titi": 2677,
    "kamal": 2678,
    "utama": 2679,
    "salat": 2680,
    "subuh": 2681,
    "jamaah": 2682,
    "masjid": 2683,
    "laki": 2684,
    "vanuatu": 2685,
    "solomon": 2686,
    "xana": 2687,
    "tang": 2688,
    "sahabat": 2689,
    "iqbaal": 2690,
    "ramadhan": 2691,
    "wahono": 2692,
    "101": 2693,
    "201": 2694,
    "gajah": 2695,
    "amuk": 2696,
    "agama": 2697,
    "sri": 2698,
    "lanka": 2699,
    "luka": 2700,
    "cuci": 2701,
    "knit": 2702,
    "sneakers": 2703,
    "deterjen": 2704,
    "lembut": 2705,
    "superm": 2706,
    "member": 2707,
    "baekhyun": 2708,
    "inspirasi": 2709,
    "jejak": 2710,
    "tante": 2711,
    "bisnis": 2712,
    "jamin": 2713,
    "pingkal": 2714,
    "jicomfest": 2715,
    "komika": 2716,
    "internasional": 2717,
    "iwan": 2718,
    "fals": 2719,
    "ungkit": 2720,
    "ombudsman": 2721,
    "diskriminasi": 2722,
    "kivlan": 2723,
    "zen": 2724,
    "beli": 2725,
    "kepercayannya": 2726,
    "cocok": 2727,
    "tikus": 2728,
    "piala": 2729,
    "basket": 2730,
    "2023": 2731,
    "rehabilitasi": 2732,
    "jefri": 2733,
    "nichol": 2734,
    "ganggu": 2735,
    "tidur": 2736,
    "rekomendasi": 2737,
    "restoran": 2738,
    "halal": 2739,
    "selatan": 2740,
    "selingkuh": 2741,
    "mulyani": 2742,
    "menkeu": 2743,
    "artikel": 2744,
    "koran": 2745,
    "barang": 2746,
    "pasok": 2747,
    "avtur": 2748,
    "kertajati": 2749,
    "tulang": 2750,
    "manusia": 2751,
    "pns": 2752,
    "ngelike": 2753,
    "benci": 2754,
    "koki": 2755,
    "nicky": 2756,
    "tirta": 2757,
    "murid": 2758,
    "area": 2759,
    "rahasia": 2760,
    "ranjang": 2761,
    "galih": 2762,
    "ganjar": 2763,
    "berkas": 2764,
    "limpah": 2765,
    "hatta": 2766,
    "aju": 2767,
    "tangguh": 2768,
    "susah": 2769,
    "tawar": 2770,
    "ganja": 2771,
    "fast": 2772,
    "food": 2773,
    "kemang": 2774,
    "tugas": 2775,
    "hak": 2776,
    "sipil": 2777,
    "langgar": 2778,
    "sumbawa": 2779,
    "lampung": 2780,
    "guncang": 2781,
    "gempa": 2782,
    "kamboja": 2783,
    "hutan": 2784,
    "miliar": 2785,
    "gabby": 2786,
    "meter": 2787,
    "ayu": 2788,
    "ting": 2789,
    "tanpa": 2790,
    "anarki": 2791,
    "himbau": 2792,
    "paham": 2793,
    "kriss": 2794,
    "jaksa": 2795,
    "sidang": 2796,
    "aniaya": 2797,
    "istilah": 2798,
    "olahraga": 2799,
    "kardiovaskular": 2800,
    "datang": 2801,
    "winky": 2802,
    "wiryawan": 2803,
    "santri": 2804,
    "cirebon": 2805,
    "uji": 2806,
    "patut": 2807,
    "johan": 2808,
    "tanak": 2809,
    "tembus": 2810,
    "534": 2811,
    "triliun": 2812,
    "dokter": 2813,
    "trik": 2814,
    "hilang": 2815,
    "milia": 2816,
    "ikan": 2817,
    "asin": 2818,
    "khas": 2819,
    "kontrak": 2820,
    "de": 2821,
    "gea": 2822,
    "hormat": 2823,
    "sejati": 2824,
    "dana": 2825,
    "baja": 2826,
    "tragedi": 2827,
    "2001": 2828,
    "reus": 2829,
    "btpn": 2830,
    "rate": 2831,
    "politikus": 2832,
    "senior": 2833,
    "anwar": 2834,
    "ibrahim": 2835,
    "desain": 2836,
    "freeport": 2837,
    "kuota": 2838,
    "ekspor": 2839,
    "500": 2840,
    "ton": 2841,
    "model": 2842,
    "stuart": 2843,
    "weitzman": 2844,
    "kendall": 2845,
    "tari": 2846,
    "sepatu": 2847,
    "bot": 2848,
    "target": 2849,
    "pabrik": 2850,
    "atap": 2851,
    "tk": 2852,
    "yogyakarta": 2853,
    "roboh": 2854,
    "genteng": 2855,
    "fans": 2856,
    "produce": 2857,
    "x": 2858,
    "cemas": 2859,
    "yakin": 2860,
    "manipulasi": 2861,
    "ruben": 2862,
    "onsu": 2863,
    "rela": 2864,
    "sakral": 2865,
    "sahkan": 2866,
    "ramos": 2867,
    "pantas": 2868,
    "ballon": 2869,
    "d": 2870,
    "or": 2871,
    "ketimbang": 2872,
    "cristiano": 2873,
    "ramal": 2874,
    "zodiak": 2875,
    "besok": 2876,
    "gemini": 2877,
    "kado": 2878,
    "pacar": 2879,
    "cancer": 2880,
    "emosi": 2881,
    "vanessa": 2882,
    "angel": 2883,
    "gamis": 2884,
    "hijab": 2885,
    "semifinal": 2886,
    "fiba": 2887,
    "disney": 2888,
    "soundtrack": 2889,
    "keren": 2890,
    "frozen": 2891,
    "teaser": 2892,
    "buya": 2893,
    "syafii": 2894,
    "cuit": 2895,
    "pinter": 2896,
    "gajadi": 2897,
    "ridwan": 2898,
    "kamil": 2899,
    "angkasa": 2900,
    "pura": 2901,
    "ii": 2902,
    "kelola": 2903,
    "sumatera": 2904,
    "miliarder": 2905,
    "derma": 2906,
    "sungkawa": 2907,
    "prancis": 2908,
    "baptis": 2909,
    "hadid": 2910,
    "perbedaaan": 2911,
    "aktivis": 2912,
    "knpb": 2913,
    "koneksi": 2914,
    "benny": 2915,
    "wenda": 2916,
    "nonton": 2917,
    "wimbledon": 2918,
    "meghan": 2919,
    "markle": 2920,
    "kasual": 2921,
    "jeans": 2922,
    "langsing": 2923,
    "liang": 2924,
    "lahat": 2925,
    "roberto": 2926,
    "firmino": 2927,
    "jitu": 2928,
    "masker": 2929,
    "zaitun": 2930,
    "bantah": 2931,
    "hina": 2932,
    "telan": 2933,
    "anggar": 2934,
    "166": 2935,
    "rincian": 2936,
    "kalsium": 2937,
    "oksida": 2938,
    "strategi": 2939,
    "modifikasi": 2940,
    "cuaca": 2941,
    "hmi": 2942,
    "gandeng": 2943,
    "acyf": 2944,
    "kerjasama": 2945,
    "budaya": 2946,
    "ainun": 2947,
    "kiat": 2948,
    "isi": 2949,
    "bak": 2950,
    "botol": 2951,
    "ala": 2952,
    "tung": 2953,
    "desem": 2954,
    "indosiar": 2955,
    "jayapura": 2956,
    "exclusive": 2957,
    "vidio": 2958,
    "selidik": 2959,
    "ular": 2960,
    "asrama": 2961,
    "ganjal": 2962,
    "donghae": 2963,
    "sindir": 2964,
    "skf": 2965,
    "delay": 2966,
    "kyuhyun": 2967,
    "0": 2968,
    "distribusi": 2969,
    "masyarakat": 2970,
    "yahukimo": 2971,
    "gizi": 2972,
    "milk": 2973,
    "tea": 2974,
    "reaksi": 2975,
    "kakek": 2976,
    "dadak": 2977,
    "panas": 2978,
    "campur": 2979,
    "daki": 2980,
    "jack": 2981,
    "ma": 2982,
    "pensiun": 2983,
    "alibaba": 2984,
    "group": 2985,
    "be": 2986,
    "melodramatic": 2987,
    "tamat": 2988,
    "raih": 2989,
    "persen": 2990,
    "kompak": 2991,
    "langit": 2992,
    "alamakjangggg": 2993,
    "medan": 2994,
    "barbuknya": 2995,
    "rp200": 2996,
    "175": 2997,
    "realme": 2998,
    "x2": 2999,
    "snapdragon": 3000,
    "730g": 3001,
    "24": 3002,
    "chanyeol": 3003,
    "exo": 3004,
    "sasar": 3005,
    "antar": 3006,
    "lee": 3007,
    "wamil": 3008,
    "imbas": 3009,
    "kamar": 3010,
    "hotel": 3011,
    "realtime": 3012,
    "marketing": 3013,
    "omnichannel": 3014,
    "resulticks": 3015,
    "anya": 3016,
    "geraldine": 3017,
    "kece": 3018,
    "kibas": 3019,
    "duta": 3020,
    "malas": 3021,
    "gus": 3022,
    "sholah": 3023,
    "berapa": 3024,
    "modal": 3025,
    "butuh": 3026,
    "mulai": 3027,
    "franchise": 3028,
    "percaya": 3029,
    "maju": 3030,
    "tukang": 3031,
    "galon": 3032,
    "gerobak": 3033,
    "sirkuit": 3034,
    "aragon": 3035,
    "valentino": 3036,
    "rossi": 3037,
    "pulau": 3038,
    "mariana": 3039,
    "todong": 3040,
    "73": 3041,
    "questions": 3042,
    "kardashian": 3043,
    "paparazi": 3044,
    "idola": 3045,
    "sedang": 3046,
    "ramah": 3047,
    "ratu": 3048,
    "kdrt": 3049,
    "setia": 3050,
    "ngamuk": 3051,
    "hong": 3052,
    "kong": 3053,
    "chika": 3054,
    "jessica": 3055,
    "halu": 3056,
    "min": 3057,
    "ho": 3058,
    "posesif": 3059,
    "deret": 3060,
    "artis": 3061,
    "sebal": 3062,
    "100": 3063,
    "14": 3064,
    "posko": 3065,
    "kandas": 3066,
    "agnes": 3067,
    "monica": 3068,
    "blak": 3069,
    "blakan": 3070,
    "curhat": 3071,
    "kawin": 3072,
    "cerai": 3073,
    "gabung": 3074,
    "magelangbergerak": 3075,
    "nadal": 3076,
    "grand": 3077,
    "slam": 3078,
    "portugal": 3079,
    "skors": 3080,
    "hidung": 3081,
    "bengkulu": 3082,
    "motogp": 3083,
    "san": 3084,
    "marino": 3085,
    "rama": 3086,
    "jegal": 3087,
    "marquez": 3088,
    "komandan": 3089,
    "irgc": 3090,
    "balas": 3091,
    "turut": 3092,
    "jimly": 3093,
    "asshiddiqie": 3094,
    "laudya": 3095,
    "cynthia": 3096,
    "bella": 3097,
    "terpa": 3098,
    "isu": 3099,
    "kereta": 3100,
    "tangga": 3101,
    "emran": 3102,
    "suara": 3103,
    "animasi": 3104,
    "sita": 3105,
    "dokumen": 3106,
    "bpkad": 3107,
    "bappelitbang": 3108,
    "kepri": 3109,
    "umkm": 3110,
    "indodana": 3111,
    "cicil": 3112,
    "ringan": 3113,
    "saksi": 3114,
    "swasta": 3115,
    "tendang": 3116,
    "man": 3117,
    "sar": 3118,
    "kontak": 3119,
    "mkhitaryan": 3120,
    "sepak": 3121,
    "bola": 3122,
    "poliglot": 3123,
    "princess": 3124,
    "jasmine": 3125,
    "balita": 3126,
    "kembar": 3127,
    "aramco": 3128,
    "tyler": 3129,
    "cameron": 3130,
    "gigi": 3131,
    "kampiun": 3132,
    "farmel": 3133,
    "pkb": 3134,
    "suap": 3135,
    "baswedan": 3136,
    "iis": 3137,
    "dahlia": 3138,
    "ldr": 3139,
    "teh": 3140,
    "hangat": 3141,
    "rp1000": 3142,
    "pak": 3143,
    "gue": 3144,
    "usir": 3145,
    "sekarang": 3146,
    "wagub": 3147,
    "syariah": 3148,
    "kiai": 3149,
    "tekstil": 3150,
    "gulung": 3151,
    "tikar": 3152,
    "marak": 3153,
    "irish": 3154,
    "maternity": 3155,
    "shoot": 3156,
    "cantik": 3157,
    "boneka": 3158,
    "jumat": 3159,
    "sagittarius": 3160,
    "muram": 3161,
    "capricorn": 3162,
    "sengsara": 3163,
    "tetapi": 3164,
    "thamrin": 3165,
    "tajir": 3166,
    "jill": 3167,
    "gladys": 3168,
    "354": 3169,
    "355": 3170,
    "15": 3171,
    "ita": 3172,
    "wirang": 3173,
    "birawa": 3174,
    "firasat": 3175,
    "brownis": 3176,
    "jahanam": 3177,
    "harta": 3178,
    "warung": 3179,
    "barokah": 3180,
    "unhas": 3181,
    "langgan": 3182,
    "siksa": 3183,
    "bicara": 3184,
    "parepare": 3185,
    "lebanon": 3186,
    "monster": 3187,
    "golkar": 3188,
    "diy": 3189,
    "undur": 3190,
    "tiket": 3191,
    "phuket": 3192,
    "tarif": 3193,
    "sela": 3194,
    "lamongan": 3195,
    "arema": 3196,
    "mason": 3197,
    "greenwood": 3198,
    "muka": 3199,
    "setan": 3200,
    "zarco": 3201,
    "oliveira": 3202,
    "pasrah": 3203,
    "comeback": 3204,
    "madura": 3205,
    "kalah": 3206,
    "barito": 3207,
    "putera": 3208,
    "penggal": 3209,
    "sd": 3210,
    "tebas": 3211,
    "napak": 3212,
    "tilas": 3213,
    "maia": 3214,
    "park": 3215,
    "ride": 3216,
    "melting": 3217,
    "me": 3218,
    "softly": 3219,
    "sedih": 3220,
    "catat": 3221,
    "bincang": 3222,
    "linksys": 3223,
    "mr8300": 3224,
    "router": 3225,
    "tri": 3226,
    "band": 3227,
    "intelligent": 3228,
    "mesh": 3229,
    "wujud": 3230,
    "pangan": 3231,
    "kawal": 3232,
    "pupuk": 3233,
    "subsidi": 3234,
    "pretty": 3235,
    "boys": 3236,
    "tompi": 3237,
    "gelisah": 3238,
    "dhawiya": 3239,
    "kakak": 3240,
    "isolasi": 3241,
    "elvy": 3242,
    "sukaesih": 3243,
    "sibuk": 3244,
    "manggung": 3245,
    "kesana": 3246,
    "kemari": 3247,
    "sus": 3248,
    "pudjiastuti": 3249,
    "sosok": 3250,
    "fearless": 3251,
    "panutan": 3252,
    "dewa": 3253,
    "ambulance": 3254,
    "batu": 3255,
    "bensin": 3256,
    "postingan": 3257,
    "polda": 3258,
    "metro": 3259,
    "ilmuwan": 3260,
    "deteksi": 3261,
    "sinyal": 3262,
    "alien": 3263,
    "cek": 3264,
    "pajak": 3265,
    "cokelat": 3266,
    "elon": 3267,
    "musk": 3268,
    "jeff": 3269,
    "bezos": 3270,
    "suka": 3271,
    "mana": 3272,
    "kencan": 3273,
    "estianty": 3274,
    "dulu": 3275,
    "karya": 3276,
    "chrisye": 3277,
    "70": 3278,
    "aktivitas": 3279,
    "terorisme": 3280,
    "prt": 3281,
    "singapura": 3282,
    "kisruh": 3283,
    "herbal": 3284,
    "tiongkok": 3285,
    "obat": 3286,
    "sembuh": 3287,
    "cedera": 3288,
    "aetra": 3289,
    "sertifikasi": 3290,
    "mui": 3291,
    "kategori": 3292,
    "sangat": 3293,
    "sriwijaya": 3294,
    "copot": 3295,
    "yusril": 3296,
    "lekat": 3297,
    "susu": 3298,
    "baby": 3299,
    "arkana": 3300,
    "asit": 3301,
    "sidi": 3302,
    "brisyariah": 3303,
    "biaya": 3304,
    "sektor": 3305,
    "properti": 3306,
    "fesyar": 3307,
    "kti": 3308,
    "seo": 3309,
    "joon": 3310,
    "dream": 3311,
    "basuki": 3312,
    "cepat": 3313,
    "yamaha": 3314,
    "endurance": 3315,
    "dangdut": 3316,
    "koordinasi": 3317,
    "agung": 3318,
    "kill": 3319,
    "dj": 3320,
    "singgung": 3321,
    "bodoh": 3322,
    "yasonna": 3323,
    "laoly": 3324,
    "sastro": 3325,
    "umpat": 3326,
    "putra": 3327,
    "apresiasi": 3328,
    "rspad": 3329,
    "gatot": 3330,
    "subroto": 3331,
    "slank": 3332,
    "mltr": 3333,
    "massive": 3334,
    "worldwide": 3335,
    "nagita": 3336,
    "slavina": 3337,
    "terlalu": 3338,
    "sandal": 3339,
    "karet": 3340,
    "gin": 3341,
    "rombong": 3342,
    "sma": 3343,
    "impresif": 3344,
    "misano": 3345,
    "buntut": 3346,
    "klarifikasi": 3347,
    "kedaluwarsa": 3348,
    "apple": 3349,
    "saing": 3350,
    "ketat": 3351,
    "tirai": 3352,
    "bambu": 3353,
    "clustering": 3354,
    "jurus": 3355,
    "bri": 3356,
    "ultra": 3357,
    "mikro": 3358,
    "israa": 3359,
    "ghareeb": 3360,
    "timteng": 3361,
    "kunjung": 3362,
    "danau": 3363,
    "toba": 3364,
    "samosir": 3365,
    "goyang": 3366,
    "skorer": 3367,
    "brightspot": 3368,
    "kreativitas": 3369,
    "gigit": 3370,
    "gulat": 3371,
    "khabib": 3372,
    "nurmagomedov": 3373,
    "ginting": 3374,
    "keluh": 3375,
    "sosialisasi": 3376,
    "twit": 3377,
    "follower": 3378,
    "papar": 3379,
    "mundur": 3380,
    "seksual": 3381,
    "menperin": 3382,
    "tuding": 3383,
    "esemka": 3384,
    "duplikat": 3385,
    "amat": 3386,
    "relevan": 3387,
    "gemar": 3388,
    "action": 3389,
    "dora": 3390,
    "explorer": 3391,
    "tualang": 3392,
    "ekstrim": 3393,
    "dramatis": 3394,
    "damkar": 3395,
    "kucing": 3396,
    "cebur": 3397,
    "sumur": 3398,
    "puing": 3399,
    "bukti": 3400,
    "lili": 3401,
    "pintauli": 3402,
    "no": 3403,
    "comment": 3404,
    "lah": 3405,
    "konsep": 3406,
    "suv": 3407,
    "phev": 3408,
    "mitsubishi": 3409,
    "tokyo": 3410,
    "operasi": 3411,
    "moda": 3412,
    "modern": 3413,
    "darurat": 3414,
    "menlu": 3415,
    "optimistis": 3416,
    "akrobat": 3417,
    "swasembada": 3418,
    "upacara": 3419,
    "lidah": 3420,
    "media": 3421,
    "sosial": 3422,
    "selebgram": 3423,
    "rp42": 3424,
    "konten": 3425,
    "lempar": 3426,
    "sulsel": 3427,
    "nevada": 3428,
    "boro": 3429,
    "ya": 3430,
    "tampak": 3431,
    "shahrukh": 3432,
    "khan": 3433,
    "mannat": 3434,
    "kebaya": 3435,
    "cetar": 3436,
    "kartini": 3437,
    "usung": 3438,
    "arb": 3439,
    "gejayanmemanggil2": 3440,
    "masif": 3441,
    "emak": 3442,
    "ribut": 3443,
    "rebut": 3444,
    "kondangan": 3445,
    "jonan": 3446,
    "tentu": 3447,
    "kwh": 3448,
    "paul": 3449,
    "cummings": 3450,
    "disabilitas": 3451,
    "kanjuruhan": 3452,
    "la": 3453,
    "nyalla": 3454,
    "jadon": 3455,
    "sancho": 3456,
    "sifat": 3457,
    "hujan": 3458,
    "kandidat": 3459,
    "posisi": 3460,
    "rektor": 3461,
    "itb": 3462,
    "jerawat": 3463,
    "dahi": 3464,
    "kondisioner": 3465,
    "sudirman": 3466,
    "said": 3467,
    "koruptor": 3468,
    "mafia": 3469,
    "subur": 3470,
    "knkt": 3471,
    "lion": 3472,
    "737": 3473,
    "max": 3474,
    "salah": 3475,
    "konstruksi": 3476,
    "jennifer": 3477,
    "lopez": 3478,
    "usia": 3479,
    "asli": 3480,
    "gadai": 3481,
    "bpkb": 3482,
    "majikan": 3483,
    "jeblos": 3484,
    "tiri": 3485,
    "nasihat": 3486,
    "apakah": 3487,
    "ubi": 3488,
    "double": 3489,
    "chin": 3490,
    "mila": 3491,
    "nali": 3492,
    "bappenas": 3493,
    "jasa": 3494,
    "pariwisata": 3495,
    "tip": 3496,
    "siang": 3497,
    "rekayasa": 3498,
    "amerika": 3499,
    "serikat": 3500,
    "singkir": 3501,
    "menkumham": 3502,
    "pandang": 3503,
    "fabiano": 3504,
    "beltrame": 3505,
    "amunisi": 3506,
    "hantam": 3507,
    "lithuania": 3508,
    "mola": 3509,
    "match": 3510,
    "chelsea": 3511,
    "hias": 3512,
    "aplikasi": 3513,
    "raffi": 3514,
    "sorot": 3515,
    "semprot": 3516,
    "mama": 3517,
    "rieta": 3518,
    "doyan": 3519,
    "mebel": 3520,
    "150": 3521,
    "kursi": 3522,
    "abang": 3523,
    "bakso": 3524,
    "es": 3525,
    "jauh": 3526,
    "kesan": 3527,
    "romantis": 3528,
    "annisa": 3529,
    "aziza": 3530,
    "taqy": 3531,
    "malik": 3532,
    "salmafina": 3533,
    "saffron": 3534,
    "terna": 3535,
    "pukat": 3536,
    "ugm": 3537,
    "koalisi": 3538,
    "mahkamah": 3539,
    "konstitusi": 3540,
    "jika": 3541,
    "jarak": 3542,
    "sayang": 3543,
    "gairah": 3544,
    "kemarau": 3545,
    "otomatis": 3546,
    "populer": 3547,
    "fesyen": 3548,
    "lingkung": 3549,
    "tren": 3550,
    "titip": 3551,
    "parade": 3552,
    "minggu": 3553,
    "ruas": 3554,
